const DOCTOR_INFO = {
  first: {
    name: '김혜인',
    career: [
      '현) 해득금천한의원 대표원장',
      '전) 광덕안정한의원 일산주엽점 진료원장',
      '전) 미올한의원 파주운정점 진료원장',
      '전) 누베베한의원 강남점 진료원장',
      '원광대학교 한의과대학 졸업',
      '한방비만학회 회원',
      '대한약침학회 회원',
      '대한한방부인과학회 회원',
      '척추신경추나의학회 회원',
      '대한한의학회 회원',
      '턱관절균형의학회 FCST 일반과정 수료'],
  },
  // 왼쪽 의사 정보
  // 한줄에 하나씩 '이런식으로 따옴표안에 작성' 해서  쉼표로 구분해서 작성
  second: {
    name: '추덕주',
    career: [
      '현) 해득금천한의원 진료원장',
      '전) 명신한의원 진료원장',
      '전) 숨쉬는한의원 의정부 진료원장',
      '전) 효인한의원 대표원장',
      '전) 제통한의원 진료원장',
      '전) 공릉경희한의원 진료원장 ',
      '동국대학교 한의과대학 졸업',
      '한방비만학회 회원',
      '척추신경추나의학회 회원',
      '재활트레이너, 운동처방사 자격증',
    ],
  },
  // 오른쪽 의사 정보
  // 한줄에 하나씩 '이런식으로 따옴표안에 작성' 해서  쉼표로 구분해서 작성
  
  third: {
    name: '박영하',
    career: [
      '현) 해득금천한의원 진료원장',
      '전) 부야한의원 부원장',
      '전) 광덕안정한의원 영등포대림점 진료원장',
      '동신대학교 한의과대학 졸업',
      '척추신경추나학회 정회원',
      '척추신경추나학회 정규워크샵 수료',
      '한의기능영양학회 정회원',
      '대한동의방약학회 회원',
      '심리상담사 2급',
    ],
  },
};

export default DOCTOR_INFO;
