const DOCTOR_INFO = [
  {
    name: '김혜인',
    rank: '대표원장',
    career: [
      '현) 해득금천한의원 대표원장',
      '전) 광덕안정한의원 일산주엽점 진료원장',
      '전) 미올한의원 파주운정점 진료원장',
      '전) 누베베한의원 강남점 진료원장',
      '원광대학교 한의과대학 졸업',
      '한방비만학회 회원',
      '대한약침학회 회원',
      '대한한방부인과학회 회원',
      '척추신경추나의학회 회원',
      '대한한의학회 회원',
      '턱관절균형의학회 FCST 일반과정 수료',
    ],
  },

  // 한줄에 하나씩 '이런식으로 따옴표안에 작성' 해서  쉼표로 구분해서 작성
  // 엔터치시면 안되고 그냥 쭉 늘여쓰면 알아서 줄바꿈됩니다

  // 한줄에 하나씩 '이런식으로 따옴표안에 작성' 해서  쉼표로 구분해서 작성

  {
    name: '지정연',
    rank: '진료원장',
    career: [
      '현) 해득금천한의원 진료원장',
      '전) 경희효전한의원 진료원장',
      '전) 동수원한방병원 병동주치의',
      '전) 동수원한방병원 동서협진중풍센터',
      '경희대학교 한의과대학 졸업',
      '대한스포츠한의학회 팀닥터 프로그램 수료',
      '대한스포츠한의학회 정회원',
      '경근근막침연구회 정회원',
      '대한한의학회 회원',
    ],
  },
  {
    name: '장문기',
    rank: '진료원장',
    career: [
      '현) 해득금천한의원 진료원장',
      '전) 이름난한의원 진료원장',
      '전) 해아림한의원 대구본점 진료원장',
      '전) 청구경희한의원 미아점 진료원장',
      '전) 울진군보건소 한의과 진료원장',
      '전) 울진군 노인장기요양등급판정위원',
      '대구한의대학교 한의과대학 졸업',
      '척추신경추나의학회 정규워크샵 수료',
      '척추신경추나의학회 정회원',
    ],
  },
  {
    name: '김우림',
    rank: '진료원장',
    career: [
      '현) 해득금천한의원 진료원장',
      '전) 세교s한의원 진료원장',
      '전) 연도보건지소 진료원장',
      '전) 경기도 역학조사관',
      '우석대 한의학과대학 졸업',
      '한방비만학회 회원',
      '대한약침학회 회원',
      '대한한의학회 회원',
    ],
  },
];

export default DOCTOR_INFO;
